/* button in progress sheet */
"Stop" = "Stop";

/* menu item */
"Update iPod" = "Opdater iPod";

/* menu item */
"Close Window" = "Luk vindue";

/* menu item */
"Restore iPod" = "Tilbagekopier iPod";

/* Restore iPod command key */
"R" = "R";

/* menu item */
"Copy" = "Kopier";

/* menu item */
"Paste" = "Sæt ind";

/* menu item */
"Quit" = "Slut";

/* Close Window command key */
"W" = "W";

/* menu title */
"Edit" = "Rediger";

/* menu item */
"About iPod Updater" = "Om iPod-opdatering";

/* menu item */
"Cut" = "Klip";

/* Quit command key */
"Q" = "Q";

/* menu title */
"Options" = "Indstillinger";

/* text next to lock when locked */
"Click the lock to make changes." = "Klik på låsen for at foretage ændringer.";

/* Return Character */
"\r" = "\r";

/* text next to lock when unlocking */
"Authenticating..." = "Godkender...";

/* text next to lock when unlocked */
"Click the lock to prevent further changes." = "Klik på låsen for at forhindre flere ændringer.";

/* detail of error message, part in <> is replaced and should not be translated) */
"The Mac OS error code was <error>." = "Mac OS-fejlkoden var <error>.";

/* error message */
"Could not find updater library." = "Kan ikke finde opdateringsbiblioteket.";

/* error message */
"An unexpected error occurred." = "Der opstod en uventet fejl.";

/* detail of error message */
"The iPod Updater application may be damaged." = "Programmet iPod-opdatering er muligvis beskadiget.";

/* error message */
"Out of memory." = "Ikke mere hukommelse.";

/* error message */
"The iPod Updater requires Mac OS X." = "Opdateringen til iPod kræver Mac OS X.";

/* error message */
"The iPod Updater requires CarbonLib 1.4 or newer." = "iPod-opdatering kræver CarbonLib 1.4 eller en nyere version.";

/* error message */
"The iPod is not mounted." = "iPod er ikke aktiv.";

/* detail of confirmation message */
"If you quit while an operation is in progress, you may need to restore the iPod software later." = "Hvis du slutter, mens en handling er i gang, kan det være nødvendigt at tilbagekopiere iPod-software senere.";

/* info window version */
"<version> (up to date)" = "<version> (er ajour)";

/* info window label */
"Software Version:" = "Softwareversion:";

/* about window app version line */
"Version <version>" = "Version <version>";

/* main window message */
"Your iPod has been updated to version <version>. Please unplug and replug the iPod so it can complete the update process." = "iPod er opdateret til version <version>. Afmonter iPod, og tilslut den derefter igen, så opdateringen kan afsluttes.";

/* confirmation dialog title */
"Quit " = "Slut ";

/* detail of error message */
"Please attach one iPod at a time to be updated." = "Tilslut kun en iPod ad gangen ved opdatering.";

/* main window message */
"Your iPod has been restored to factory settings. Please unplug and replug the iPod so it can complete the restore process." = "Originalsoftwaren er tilbagekopieret til iPod. Afmonter iPod, og tilslut den derefter igen, så opdateringen kan afsluttes.";

/* info window label */
"Name:" = "Navn:";

/* main window message */
"Your iPod has been restored to factory settings. Please eject and then unplug and replug the iPod so it can complete the restore process." = "Originalsoftwaren er tilbagekopieret til iPod. Skub iPod ud og afmonter den, og tilslut derefter iPod igen, så opdateringen kan afsluttes.";

/* main window message */
"An iPod is attached, but not mounted on the desktop." = "Der er tilsluttet en iPod, men den er ikke aktiv på skrivebordet.";

/* main window message */
"Your iPod has been updated to version <version>, and is restarting. Please leave the iPod connected and wait while it completes the update process." = "iPod er blevet opdateret til version <version> og er ved at genstarte. Lad iPod være sluttet til computeren, og vent til opdateringen er færdig.";

/* main window message */
"Your iPod has been restored to factory settings, and is restarting. Please leave the iPod connected and wait while it completes the restore process." = "Standardindstillingerne er blevet gendannet på iPod, og den er ved at genstarte. Lad iPod være sluttet til computeren, og vent til gendannelsen er færdig.";

/* error message */
"More than one iPod is attached." = "Der er tilsluttet mere end en iPod.";

/* button for main window */
"Nothing" = "Intet";

/* info window label */
"Capacity:" = "Kapacitet:";

/* error message */
"The iPod disk does not have the correct structure." = "iPod-disken har ikke den korrekte struktur.";

/* progress message */
"Updating iPod software" = "Opdaterer iPod-software";

/* about window firmware version line */
"iPod Software Version <version>" = "iPod-software version <version>";

/* progress message */
"Done updating iPod software" = "iPod-software er opdateret";

/* main window message */
"The attached iPod does not have proper software on it." = "Der er ikke korrekt software på den tilsluttede iPod.";

/* button for main window */
"Update" = "Opdater";

/* button for main window */
"Restore" = "Tilbagekopier";

/* progress message */
"Done restoring iPod software" = "iPod-software er tilbagekopieret";

/* message for main window */
"Restore completely erases your iPod and applies factory settings. Your music and other data will be erased." = "Når du tilbagekopierer, slettes indholdet af iPod, og fabriksindstillingerne gendannes. Musik og andre data slettes.";

/* main window message */
"Your iPod has been updated to version <version>. Please eject and then unplug and replug the iPod so it can complete the update process." = "iPod er opdateret til version <version>. Skub iPod ud og afmonter den, og tilslut derefter iPod igen, så opdateringen kan afsluttes.";

/* progress message */
"Restoring iPod software" = "Tilbagekopierer iPod-software";

/* message for main window */
"Reset iPod to Windows factory settings. \rAll music and data will be erased." = "Gendan Windows-standardindstillingerne på iPod. \rMusik og andre data slettes.";

/* error message */
"Could not find a SysInfo file on the iPod disk." = "Kan ikke finde et SysInfo-arkiv på iPod-disken.";

/* error message */
"An error occurred. There may be open files on the iPod." = "Der skete en fejl. Der kan være åbne arkiver på iPod.";

/* main window message */
"More than one iPod is attached. Please attach one iPod at a time to be updated." = "Der er tilsluttet mere end en iPod. Tilslut kun en iPod ad gangen ved opdatering.";

/* message for main window */
"Update puts the latest system software on your iPod." = "Opdateringen anbringer den nyeste System-software på iPod.";

/* error message */
"The updater does not have a volume image." = "Opdateringen indeholder ikke et enhedsbillede.";

/* error message */
"The updater does not have a firmware image." = "Opdateringen indeholder ikke et firmwarebillede.";

/* confirmation dialog title */
"Restore " = "Gendan ";

/* confirmation message */
"Are you sure you want to restore the iPod software?" = "Er du sikker på, at iPod-softwaren skal tilbagekopieres?";

/* main window message */
"Plug in an iPod to update it." = "Tilslut en iPod for at opdatere den.";

/* error message */
"No iPod is attached." = "Ingen iPod tilsluttet.";

/* info window version */
"<version> (needs update)" = "<version> (skal opdateres)";

/* detail of confirmation message */
"All data currently stored on the iPod will be lost." = "Alle data på iPod slettes.";

/* confirmation message */
"Quit while this operation is in progress?" = "Slut, mens handlingen er i gang?";

/* detail of error message */
"A single iPod was detected, but it must be mounted on the desktop for this operation to work." = "Der blev fundet en iPod, men den skal være aktiv på skrivebordet, hvis denne handling skal udføres.";

/* main window title */
"iPod Windows Software <version> Updater" = "iPod-opdatering <version> til Windows";

/* error message */
"The iPod could not be unmounted because it is in use. Please close any open files on the iPod and try again." = "iPod kan ikke skubbes ud, fordi den er i brug. Luk åbne arkiver på iPod, og prøv igen.";

/* info window label */
"Serial Number:" = "Serienummer:";

/* main window title */
"iPod Software <version> Updater" = "iPod-software <version> - opdatering";

